<template>
  <div class="Economy">
    <div class="economy">
      <div class="economy_text">
        <h1 class="topic">Мінрегіон</h1>
        <h2 class="topic2">
          Мінрегіон направив майже 800 млн гривень на проекти регіонального
          розвитку
        </h2>
        <p class="main_text">
          <img
            src="../../assets/image3.png"
            width="500px"
            class="culture_image1"
          />
          Міністр розвитку громад і територій Олексій Чернишов підписав наказ
          про направлення 744 млн гривень на реалізацію проектів регіонального
          розвитку за програмою "Підтримка регіональної політики України".
          Реалізація буде відбуватися в 2021-2023 роках, передає FaceNews.ua .
          Як повідомляє урядовий портал , з цих коштів на 2021 рік передбачено
          480 млн гривень.
        </p>
        <p>
          "Підписав наказ про направлення коштів секторальної підтримки на
          реалізацію проектів регіонального розвитку. Вже в цьому році 480 млн
          грн з державного бюджету буде направлено на понад 80 проектів
          регіонального розвитку", - зазначив Чернишов.
        </p>
        <p>
          Також Мінрегіон реалізує проєкт зі створення ГІС-системи моніторингу
          розвитку адміністративно-територіальних одиниць та проєкт з підвищення
          ефективності формування та реалізації державної регіональної політики
          (посилення інституційної спроможності агенцій регіонального розвитку).
          Нагадаємо, спікер Верховної Ради Дмитро Разумков анонсував, що
          законопроєкт Про внесення змін до Конституції України в частині
          децентралізації буде зареєстрований в парламенті протягом місяця.
          Текст узгодять до внесення в Раду.
        </p>
      </div>
    </div>
    <div class="line">Коментарі</div>
    <EconomyText />
  </div>
</template>

<script>
import EconomyText from "./EconomyText";
export default {
  name: "Economy",
  components: {
    EconomyText,
  },
};
</script>
<style>
textarea {
  width: 100%;
  height: 100px;
}
.line {
  margin: 10px 0px 10px 0px;
  border-bottom: 1px solid rgb(36, 33, 33);
}
</style>