<template>
  <div class="Politics">
    <div class="politics">
      <div class="politics_text">
        <h1 class="topic">Мінрегіон</h1>
        <h2 class="topic2">
          Британія хоче брати участь у розробці «Кримської платформи»
        </h2>
        <p class="main_text">
          <img
            src="../../assets/image4.png"
            width="500px"
            class="culture_image1"
          />
          Парламентський заступник державного секретаря Великої Британії з
          питань європейського сусідства і Північної та Південної Америки Венді
          Мортон написала на своїй сторінці в твітері, що сподівається на участь
          в розробці міжнародної «Кримської платформи» для деокупації
          українського півострова.
        </p>
        <p>
          «Сподіваємося на співпрацю з Україною в процесі розробки міжнародної
          «Кримської платформи» у відповідь на анексію Росією регіону. Добре
          поговорили з першою заступницею міністра закордонних справ України
          Еміне Джеппар про цю найважливішу галузь сьогодні. Велика Британія не
          визнає незаконну анексію Росії. Крим – це Україна», – наголосила
          Мортон.
        </p>
        <p>
          Президент України Володимир Зеленський раніше повідомив, що на саміт
          «Кримської платформи» приїдуть представники 30 країн. Заступник
          керівника Офісу президента України Ігор Жовква повідомив, що
          міжнародний саміт «Кримської платформи» відбудеться 23 серпня 2021
          року – до 30-ї річниці Незалежності України.
        </p>
        <p>
          Речник МЗС Росії Марія Захарова відзначала раніше, що російська
          сторона готова брати участь в ініційованій Україною «Кримської
          платформі», якщо на цьому майданчику будуть обговорювати проблеми
          півострова – від водопостачання до транспортного сполучення.
        </p>
      </div>
    </div>
    <div class="line">Коментарі</div>
    <PoliticsText />
  </div>
</template>

<script>
import PoliticsText from "./PoliticsText";
export default {
  name: "Politics",
  components: {
    PoliticsText,
  },
};
</script>
<style>
textarea {
  width: 100%;
  height: 100px;
}
.line {
  border-bottom: 1px solid rgb(36, 33, 33);
}
</style>